let tagP = $(`#aboutInfo`)
tagP.html(`            Добро пожаловать на "Cinemania" – лучший онлайн-ресурс для поиска и
оценки фильмов! <br> <hr> Мы предлагаем удобный и простой способ найти
информацию о фильмах, актерах и режиссерах, а также оценить их и
поделиться своими впечатлениями с другими киноманами. Кто мы:
"Cinemania" – это команда кинолюбителей, страстно увлеченных миром
кино. Мы собираем и структурируем информацию о фильмах, чтобы помочь
вам найти интересующие вас работы и насладиться качественным
кинематографическим опытом. Наша цель – сделать процесс поиска
фильмов простым, удобным и увлекательным. <br> Наши данные: <br> Мы
сотрудничаем с различными источниками данных, включая базы данных
фильмов, информацию о фильмах, предоставленную студиями и
дистрибьюторами, а также общедоступные источники информации. Мы
тщательно проверяем и обновляем нашу базу данных, чтобы предоставить
вам актуальную информацию о новых релизах, классических фильмах и
всем, что находится между ними. Мы уважаем права на интеллектуальную
собственность и стремимся предоставить только законную информацию о
фильмах. Если вы обнаружите какую-либо неточность или нарушение
авторских прав, пожалуйста, свяжитесь с нами, и мы незамедлительно
примем соответствующие меры. <br> "Cinemania" – это место, где вы можете
погрузиться в захватывающий мир кино. Независимо от того, ищете ли
вы новый блокбастер для вечернего просмотра, хотите узнать больше о
вашем любимом актере или просто ищете рекомендации по жанру, мы
готовы помочь вам найти то, что нужно. Присоединяйтесь к "Cinemania"
уже сегодня и откройте для себя увлекательный мир кино!
`)
tagP.css(`text-align`, `justify`)